{
  "Дания":"Столица Дании знаменита тем, что в ней существует самопровозглашенный «город в городе», объявивший суверенитет. Это Христиания, в которой постоянно проживают около тысячи человек. Город больше напоминает общину, а возник он в 1971 году, когда в места заброшенных военных казарм заехали хиппи, которым было негде жить. У Христиании есть свое законодательство, и налоги его население тоже платит «по-особому». В городке легализована «трава», что вызывает большое неудовольствие датчан.",
  "Бар Нунн":"Городок Бар Нунн в американском Вайоминге возник на месте бывшего военного аэропорта. Когда в 1942 году летная база была перенесена в другое место, стратегические земли выкупил предприниматель, а затем начал продавать их, разбив на участки. Очень скоро взлетные полосы аэропорта стали улочками. Сегодня в городке живут уже более двух тысяч человек.",
  "США":"В США официально существует «город идиотов» под названием Идиотвилль. В настоящее время в нем никто не живет, и вовсе не из-за названия. Городок был образован в зоне активных лесных вырубок, чтобы лесорубы могли жить и работать в одном месте. Но он находился так далеко от цивилизации, что «аборигены» соседних населенных пунктов любили шутить: мол, настолько далеко могут поселиться только идиоты. Так за городом и закрепилось «идиотское» название. И даже ручей, протекающий рядом с ним, официально записан в справочниках как Идиотский.",
  "Кубер-Педи":"Даже в нашем цивилизованном мире существует город, в котором все еще есть «пещерные жители». Это австралийский Кубер-Педи, расположенный на адском пекле посреди пустыни. Там настолько жарко, что никакие построенные вручную стены не спасают горожан от зноя. Поэтому в большинстве своем они живут под землей – в пещерах, образованных заброшенными рудниками. Местное население не носит шкур и не охотится на мамонтов: оно знакомо со всеми человеческими благами, а сами пещеры во многом напоминают квартиры со всеми необходимыми коммуникациями. В Кубер-Педи даже церкви и кладбища находятся глубоко в недрах земли.",
  "Новосибирск":"Жители Новосибирска до 1958 года жили в двух разных часовых поясах. В те времена граница проходила как раз по реке Оби, делившей населенный пункт на две части. У жителей левого берега разница со столицей составляла три часа, у правобережных новосибирцев – четыре. В 1955 году две разрозненные части одного города были объединены общим автомобильным мостом, а через три года они перешли на единое время.",
  "Новая Гвинея":"Папуа Новая Гвинея - Государство, в котором разговаривают на самом  большое количестве языков. Несмотря на то, что официальным языком в этом государстве является английский, лишь 1-2 процента населения на самом деле на нем разговаривают.Будучи государством с самым большим лингвистическим разнообразием в мире, здесь говорят на 820 языках (12 процентов от их общего числа в мире).",
  "Мальта":"Мальта - страна, в которой наибольшее количество граждан, проживающих за её пределами. Страна с самым большим количеством граждан, проживающих не в ней: Мальта. После нескольких экономических кризисов в сочетании с повышенным уровнем рождаемости Мальта пережила несколько волн эмиграции, что привело к тому, что на данный момент за пределами Мальты проживает больше её граждан, чем в ней самой."
}
