{
  "rus": {
    "Дания":"Столица Дании знаменита тем, что в ней существует самопровозглашенный \"город в городе\", объявивший суверенитет. Это Христиания, в которой постоянно проживают около тысячи человек. Город больше напоминает общину, а возник он в 1971 году, когда в места заброшенных военных казарм заехали хиппи, которым было негде жить. У Христиании есть свое законодательство, и налоги его население тоже платит \"по-особому\". В городке легализована \"трава\", что вызывает большое неудовольствие датчан.",
    "Бар Нунн":"Городок Бар Нунн в американском Вайоминге возник на месте бывшего военного аэропорта. Когда в 1942 году летная база была перенесена в другое место, стратегические земли выкупил предприниматель, а затем начал продавать их, разбив на участки. Очень скоро взлетные полосы аэропорта стали улочками. Сегодня в городке живут уже более двух тысяч человек.",
    "США":"В США официально существует \"город идиотов\" под названием Идиотвилль. В настоящее время в нем никто не живет, и вовсе не из-за названия. Городок был образован в зоне активных лесных вырубок, чтобы лесорубы могли жить и работать в одном месте. Но он находился так далеко от цивилизации, что \"аборигены\" соседних населенных пунктов любили шутить: мол, настолько далеко могут поселиться только идиоты. Так за городом и закрепилось \"идиотское\" название. И даже ручей, протекающий рядом с ним, официально записан в справочниках как Идиотский.",
    "Кубер-Педи":"Даже в нашем цивилизованном мире существует город, в котором все еще есть \"пещерные жители\". Это австралийский Кубер-Педи, расположенный на адском пекле посреди пустыни. Там настолько жарко, что никакие построенные вручную стены не спасают горожан от зноя. Поэтому в большинстве своем они живут под землей – в пещерах, образованных заброшенными рудниками. Местное население не носит шкур и не охотится на мамонтов: оно знакомо со всеми человеческими благами, а сами пещеры во многом напоминают квартиры со всеми необходимыми коммуникациями. ",
    "Новосибирск":"Жители Новосибирска до 1958 года жили в двух разных часовых поясах. В те времена граница проходила как раз по реке Оби, делившей населенный пункт на две части. У жителей левого берега разница со столицей составляла три часа, у правобережных новосибирцев – четыре. В 1955 году две разрозненные части одного города были объединены общим автомобильным мостом, а через три года они перешли на единое время.",
    "Новая Гвинея":"Папуа Новая Гвинея - Государство, в котором разговаривают на самом  большое количестве языков. Несмотря на то, что официальным языком в этом государстве является английский, лишь 1-2 процента населения на самом деле на нем разговаривают.Будучи государством с самым большим лингвистическим разнообразием в мире, здесь говорят на 820 языках (12 процентов от их общего числа в мире).",
    "Мальта":"Мальта - страна, в которой наибольшее количество граждан, проживающих за её пределами. Страна с самым большим количеством граждан, проживающих не в ней: Мальта. После нескольких экономических кризисов в сочетании с повышенным уровнем рождаемости Мальта пережила несколько волн эмиграции, что привело к тому, что на данный момент за пределами Мальты проживает больше её граждан, чем в ней самой."
  },
  "eng": {
    "China":"There are 63 million pairs of chopsticks — or 126 million single sticks — manufactured in China every year. These range from mass-produced disposable chopsticks to high-quality sticks that can take up to (yes) a month to painstakingly make.",
    "Indonesia":"The stars and stripes make up one of the most recognizable flags of any country in the world. But did you know the modern iteration containing 50 stars was designed for a class project by an enterprising high school student in 1958, who anticipated the addition of Alaska and Hawaii a year later?",
    "Nigeria":"The Yoruba people in the southwest part of this African nation are known for giving birth to more twins than anywhere else in the world, at a rate of 50 per 1,000 births. The best explanation so far is that Yoruba people eat a type of yam that contains an ovarian stimulate that might release more eggs.",
    "Mexico":"This North American country is home to many pyramids built by the Mayans and other ancient civilizations, but perhaps its least famous triangular structure is actually the largest one in the world. The Aztecs are believed to have built the Great Pyramid of Cholula some 2,000 years ago, and its base is four times larger than Egypt's Great Pyramid of Giza. Today, however, Cholula is mostly covered by dirt and plants.",
    "Ethiopia":"This East African nation was the site of an archaeological discovery that rewrote human history. In 1974, a 3.2 billion-year-old hominin (early human) fossil was found by paleoanthropologist Donald Johanson. It was the most ancient human skeleton ever unearthed, and helped scientists understand early human behavior. ",
    "Iran":"This Middle East country is more committed to family planning than any other country on the planet. Religious edicts called fatwas encourage contraceptives, and both men and women are required by law to take a class on modern contraception before their marriage license will be issued.",
    "United Kingdom":"Tea is big on this European island nation — locals reportedly drink 165 million cups a day. But it was a Portugeuse woman who first brought the drink to the isles. After Catherine of Braganza wed King Charles II in 1662, her favorite libation, tea from China, quickly caught on in the royal palace, then the rest of the country. "
  }
}
